import React from "react";
const ShippingPage = () => {
  return (
    <>
      <h1 className="page-title">ShippingPage</h1>.
      <h2>Оплата и доставка по Украине</h2>
      <p>
        Оплата и доставка по Украине Доставка товаров по Украине осуществляется
        удобным для Вас перевозчиком (Нова Пошта, Justin, Деливери и т.д). Новой
        Поштой и Justin возможна доставка товаров наложенным платежом, с
        последующей оплатой в отделении Новой Пошты/Justin в момент получения
        посылки. Обращаем ваше внимание на то, что в данном случае перевозчиками
        предусмотрена комиссия. Доставка по Украине компанией-перевозчиком
        возможна и после предварительной оплаты. Для оплаты мы свяжемся с Вами и
        предоставим реквизиты. После отправки заказа наш логист сообщит Вам
        номер экспресс-накладной.
      </p>
    </>
  );
}
export default ShippingPage
